<unk>	0
<s>	0
</s>	0
.	-3.11296
,	-3.76865
▁	-4.30675
ம்	-4.67672
ப்	-4.87875
க்	-4.89011
="	-4.89466
கள்	-4.97347
்	-5.16907
▁மற்றும்	-5.25964
)	-5.26091
wiki	-5.28849
doc	-5.29802
▁(	-5.30085
த்	-5.30558
▁ஒரு	-5.45687
ு	-5.57484
s	-5.60717
ன்	-5.6305
"	-5.63949
▁"	-5.69128
ல்	-5.69469
ஸ்	-5.75276
d	-5.77772
து	-5.7929
/	-5.81616
ய	-5.81726
>	-5.89988
ும்	-5.90924
ர்	-5.9172
ta	-5.93562
?	-5.94526
▁<	-5.95267
ச்	-5.96436
யில்	-5.97268
org	-5.97486
://	-5.97593
http	-5.97632
-	-5.97885
=	-5.97909
pedia	-5.98655
▁</	-5.98681
curi	-5.99115
url	-5.99129
▁title	-5.99168
▁id	-5.99196
">	-5.99986
ட்	-6.03904
த்தில்	-6.0645
▁இந்த	-6.08194
க	-6.0832
களில்	-6.12049
களை	-6.1536
க்கு	-6.15714
யின்	-6.16643
▁அ	-6.21472
▁இது	-6.24017
ங்கள்	-6.24238
ன	-6.25462
▁ஆம்	-6.25789
ில்	-6.32511
ின்	-6.33875
ை	-6.37011
வ	-6.37745
களின்	-6.37863
த	-6.39884
▁என்ற	-6.40714
யை	-6.41348
த்தின்	-6.42733
ரி	-6.43139
▁இவர்	-6.44097
ி	-6.45067
சு	-6.4569
ம	-6.46175
டி	-6.48182
▁உள்ள	-6.48677
சி	-6.49253
:	-6.50266
▁அல்லது	-6.51788
▁பல	-6.52672
த்தை	-6.53634
க்க	-6.54105
▁என்பது	-6.58072
ப	-6.60446
தி	-6.60812
த்த	-6.61835
▁ஆண்டு	-6.61928
வை	-6.62464
வர்	-6.62871
வி	-6.6307
வு	-6.63806
▁ஆகும்	-6.64201
னி	-6.65353
ல	-6.65408
ர	-6.65482
ா	-6.66131
▁முதல்	-6.66282
ரா	-6.66481
ார்	-6.68444
மாக	-6.68526
லி	-6.69158
▁க	-6.71074
▁இ	-6.7336
கா	-6.73926
யும்	-6.74911
மா	-6.75241
ட	-6.76038
மான	-6.76134
ந்த	-6.76645
டு	-6.76888
▁என்று	-6.7707
மை	-6.79195
ச	-6.79956
பி	-6.8536
▁என	-6.8588
▁மேலும்	-6.87657
▁ச	-6.87717
ிய	-6.87758
▁போன்ற	-6.90297
▁ப	-6.90522
ப்ப	-6.91189
37	-6.92697
ப்பு	-6.93931
▁இல்	-6.94241
▁அவர்	-6.94579
▁உள்ளது	-6.95213
வா	-6.95382
ப்பட்ட	-6.95638
யாக	-6.95726
களும்	-6.96074
▁த	-6.96334
லா	-6.96541
யா	-6.96865
▁சில	-6.97434
த்து	-6.98339
வும்	-6.99259
வே	-7.00399
னா	-7.0072
▁கொண்ட	-7.01136
வின்	-7.01684
▁வி	-7.0319
ரை	-7.04681
▁இருந்து	-7.04859
களுக்கு	-7.05014
▁-	-7.05948
தா	-7.07248
மி	-7.07597
பா	-7.07802
கி	-7.08324
கு	-7.087
▁சி	-7.08853
னர்	-7.10819
லை	-7.11328
▁பயன்படுத்த	-7.11829
அ	-7.12242
▁ஆ	-7.12318
ாக	-7.13122
▁கா	-7.13137
ங்களில்	-7.13269
▁ஆண்டில்	-7.13583
▁வரை	-7.1567
ங்	-7.17036
▁("	-7.17248
ப்படுகிறது	-7.19025
ான	-7.19745
▁பி	-7.20064
▁இந்திய	-7.20288
ப்பட்டது	-7.21053
சா	-7.23137
▁கி	-7.23346
▁ம	-7.25131
ட்டு	-7.2518
க்கும்	-7.26657
▁உ	-7.26934
னை	-7.26945
),	-7.26947
;	-7.27342
▁18	-7.27449
▁கு	-7.28264
▁மா	-7.28881
தாக	-7.29346
ரு	-7.29491
▁சா	-7.29691
டை	-7.30031
▁மு	-7.30161
ே	-7.30247
யான	-7.30735
வில்	-7.31578
கோ	-7.31662
ந்து	-7.32649
▁எ	-7.32668
▁பா	-7.33135
ட்ட	-7.3321
▁இதன்	-7.34235
▁பின்னர்	-7.3454
▁ஆனால்	-7.35373
ங்களை	-7.35694
த்திற்கு	-7.36748
▁இருக்கும்	-7.37605
ப்படும்	-7.37902
▁துடுப்பாட்டப்	-7.38308
ற்ற	-7.38434
ால்	-7.40352
▁இரு	-7.40481
▁அதன்	-7.41193
▁தனது	-7.41874
மே	-7.42344
▁கோ	-7.43336
10	-7.43389
ட்டி	-7.43422
த்தி	-7.43471
▁மூலம்	-7.43582
ள	-7.44818
ண	-7.45153
40	-7.46226
12	-7.46304
▁செ	-7.46469
மும்	-7.46541
▁சு	-7.46691
ுக்கு	-7.48047
▁இரண்டு	-7.48496
▁கால	-7.48587
▁அந்த	-7.49145
யே	-7.49962
▁கொண்டு	-7.50199
▁போது	-7.50267
▁பு	-7.50591
▁டி	-7.52301
e	-7.52364
▁அது	-7.52422
ரோ	-7.52527
▁ஆவார்	-7.52541
ுள்ளது	-7.52779
▁என்னும்	-7.52806
▁தி	-7.5319
லாம்	-7.53435
▁மொழி	-7.53722
மு	-7.54106
று	-7.54307
ங்க	-7.55108
இ	-7.55138
S	-7.55516
கை	-7.55724
▁நிலை	-7.56405
ணி	-7.56428
▁தேசிய	-7.56699
▁தமிழ்	-7.5714
சன்	-7.5721
டா	-7.57231
▁அவரது	-7.575
▁மக்கள்	-7.57758
▁உள்ளன	-7.58153
றி	-7.5884
▁இருந்த	-7.59261
▁ஆகிய	-7.593
▁அணி	-7.59527
(	-7.60101
▁மே	-7.6021
▁முறை	-7.60468
ச்சி	-7.61428
▁ந	-7.61575
களைக்	-7.61577
")	-7.61706
▁மிகவும்	-7.61722
▁ஏ	-7.61736
டன்	-7.62315
யோ	-7.62403
பு	-7.62706
▁தா	-7.62771
களையும்	-7.63308
தை	-7.63614
8	-7.63913
▁பெயர்	-7.64402
ய்	-7.64774
38	-7.64807
ளி	-7.65594
o	-7.65663
ரின்	-7.65839
2	-7.65994
▁கொ	-7.6605
வ்	-7.66194
▁வகை	-7.66211
'	-7.6708
C	-7.67779
ரே	-7.69369
ஜி	-7.69504
களாக	-7.69515
▁1	-7.69555
▁இவை	-7.69877
11	-7.70101
▁திரு	-7.70339
ப்பட	-7.7059
ஆம்	-7.71076
ப்படுகின்றன	-7.72083
▁பகுதி	-7.72176
▁ஐ	-7.7224
▁19	-7.72415
▁நா	-7.72578
y	-7.72801
▁கே	-7.72918
39	-7.73064
▁பிற	-7.73659
ினார்	-7.7508
களால்	-7.75402
யி	-7.75633
▁வா	-7.75838
க்கி	-7.76123
▁பெரிய	-7.77104
யர்	-7.77121
9	-7.77282
▁தர	-7.77451
ங்களின்	-7.77465
▁பட	-7.78302
▁அமெரிக்க	-7.78303
ச்ச	-7.78554
▁துடுப்பாட்ட	-7.78666
n	-7.78672
நிலை	-7.79024
ுகிறது	-7.79176
▁பெற்ற	-7.79586
னின்	-7.79597
▁இருந்தது	-7.80183
ானது	-7.80739
▁வேண்டும்	-7.81145
▁கல்வி	-7.81523
யானது	-7.82009
ழ	-7.82023
▁ஆர்	-7.82259
▁உருவாக்க	-7.82308
ற	-7.82335
ண்ட	-7.82453
ள்	-7.82972
ழி	-7.83193
ுதல்	-7.83302
லோ	-7.83577
▁மூன்று	-7.83822
43	-7.84157
ஷ்	-7.84764
வது	-7.85357
▁செய்ய	-7.85872
போது	-7.86232
42	-7.86845
▁போ	-7.86916
▁வந்த	-7.86918
▁முக்கிய	-7.86945
▁அவை	-7.87014
▁3	-7.87037
ஆ	-7.87133
போ	-7.87338
5	-7.87871
A	-7.88388
▁வ	-7.88615
▁என்றும்	-7.88831
மானது	-7.88917
P	-7.89114
ிற்கு	-7.89123
ோ	-7.89154
வர	-7.89696
வோ	-7.89811
▁அதிக	-7.90122
லே	-7.90143
▁நில	-7.90299
னோ	-7.90485
ந	-7.90644
▁ஓ	-7.91227
M	-7.91317
▁காரணமாக	-7.91497
▁வெளி	-7.9239
கே	-7.92478
யூ	-7.92595
▁2	-7.9284
▁பூ	-7.93125
▁பின்	-7.93395
▁புதிய	-7.93571
▁நி	-7.94052
▁கலந்து	-7.94286
▁பொதுவாக	-7.94444
க்கா	-7.94491
சை	-7.94572
▁எனும்	-7.9471
a	-7.94985
▁இசை	-7.95024
▁திரைப்பட	-7.95125
▁ஒன்று	-7.95373
முறை	-7.95476
ப்பட்டு	-7.95492
▁தேர்வுத்	-7.95852
மீ	-7.95928
T	-7.96223
▁10	-7.96478
▁இதில்	-7.9648
▁செய்து	-7.96629
▁கை	-7.96748
ங்கு	-7.96828
3	-7.96857
▁பிறகு	-7.9687
களைப்	-7.97063
▁வினை	-7.97251
▁தன்	-7.97379
▁உலக	-7.97477
7	-7.97503
லின்	-7.97556
▁அடி	-7.97662
1	-7.97744
▁வர	-7.97835
%	-7.98237
41	-7.98289
▁கீழ்	-7.98426
▁மி	-7.98734
ுகின்றன	-7.98736
4	-7.98986
al	-7.99034
▁நோய்	-7.99096
▁அன்று	-7.9931
ற்று	-7.99397
▁5	-7.99598
▁ஆய்வு	-7.99642
▁ஒ	-7.99672
களுடன்	-7.99964
▁பல்வேறு	-8.00009
u	-8.00227
▁பே	-8.00606
டோ	-8.00647
கம்	-8.00652
ற்	-8.00774
▁வெற்றி	-8.01175
ள்ள	-8.01331
▁து	-8.014
▁மாநில	-8.01491
▁நகர	-8.01624
t	-8.02258
ிலிருந்து	-8.02292
ண்டி	-8.02455
▁போர்	-8.02502
யு	-8.02954
▁அளவு	-8.03042
▁மிக	-8.03258
▁அரசு	-8.03352
c	-8.03483
தால்	-8.03622
ியது	-8.03843
ிலும்	-8.03872
யாகும்	-8.04067
ப்பட்டுள்ளது	-8.04315
E	-8.04581
▁நீர்	-8.04631
ண்	-8.04789
▁17	-8.04999
▁மெ	-8.0504
மாகும்	-8.05048
சோ	-8.05466
ப்பி	-8.05658
த்தா	-8.05693
▁இன்	-8.057
20	-8.06108
க்கான	-8.06151
ரிய	-8.0622
▁மலை	-8.06363
மோ	-8.06436
▁ஆறு	-8.06474
▁இட	-8.06502
எ	-8.06643
▁இயக்க	-8.06713
ுடன்	-8.06767
▁இந்தியா	-8.06893
g	-8.07134
லு	-8.072
▁மாற்ற	-8.07341
▁தீ	-8.07746
▁அமைப்பு	-8.0809
னார்	-8.08151
▁சிறந்த	-8.08154
▁விட	-8.08372
ட்டா	-8.08676
▁கரு	-8.08768
▁சார்ந்த	-8.09017
ுள்ள	-8.09142
▁'	-8.09285
▁மீ	-8.09595
▁பெ	-8.10848
ிட	-8.11119
i	-8.11274
ழு	-8.11464
வில்லை	-8.11726
▁அவர்கள்	-8.11735
▁பெற	-8.11825
▁வழங்க	-8.11863
▁உற்பத்தி	-8.11885
",	-8.11915
▁பட்ட	-8.1193
6	-8.12097
▁அமைந்துள்ளது	-8.12127
▁பகுதியில்	-8.12138
▁பணி	-8.12158
▁4	-8.12252
க்கோ	-8.12574
▁தொடர்ந்து	-8.12622
▁பெற்றார்	-8.12639
▁படி	-8.12733
▁பிர	-8.12868
▁இவரது	-8.12984
▁ஓர்	-8.13421
▁சேர்ந்த	-8.13484
▁சோ	-8.13698
படி	-8.13701
▁சமூக	-8.13864
இல்	-8.14066
▁ஈ	-8.14365
கர்	-8.14662
▁குறிப்பிட்ட	-8.14679
▁C	-8.15099
▁கோயில்	-8.15192
D	-8.15223
▁பெண்	-8.15245
▁போட்டிகளிலும்	-8.15734
கிறது	-8.15751
ிருந்த	-8.15787
ைக்	-8.15884
B	-8.15948
▁இங்கு	-8.15983
ண்டு	-8.15989
யுடன்	-8.1609
க்கள்	-8.16382
யிலும்	-8.16977
r	-8.17213
▁S	-8.17753
ையும்	-8.17767
▁6	-8.17977
ாகும்	-8.18585
வன்	-8.18696
னே	-8.18737
றை	-8.18783
க்கூடிய	-8.18801
வர்கள்	-8.18823
▁இன	-8.18968
ப்பா	-8.19021
யைக்	-8.19039
நா	-8.19081
▁மற்ற	-8.19083
▁12	-8.19102
ாத	-8.19127
உ	-8.19326
▁தான்	-8.19436
▁15	-8.1968
ண்ட்	-8.1979
▁கலை	-8.20389
▁பொது	-8.20398
▁பள்ளி	-8.20494
▁சிறு	-8.2054
▁வே	-8.21142
▁மட்டுமே	-8.21291
▁பொருள்	-8.21383
▁அனைத்து	-8.214
யால்	-8.21764
யன்	-8.21883
in	-8.21957
k	-8.22094
செ	-8.22194
களிலும்	-8.22552
ம்ப	-8.2259
▁போட்டியில்	-8.22639
ராக	-8.23567
▁முன்	-8.23699
ூ	-8.23919
ங்களும்	-8.23943
▁வழி	-8.24049
▁காண	-8.24174
▁சட்ட	-8.24253
ஏ	-8.24331
▁அதே	-8.2434
த்துக்கு	-8.24546
ந்தி	-8.24551
▁ஆகியவை	-8.24614
▁மீது	-8.2469
▁16	-8.24692
லில்	-8.24738
விட	-8.24854
ர்கள்	-8.25247
ாமல்	-8.25446
ின	-8.25459
▁குழந்தை	-8.25485
▁பல்கலைக்கழக	-8.25574
ுவது	-8.26075
டே	-8.26095
N	-8.26153
▁பன்னாட்டு	-8.26367
▁மீண்டும்	-8.2702
▁வடிவ	-8.27068
▁ஒவ்வொரு	-8.27107
R	-8.27456
O	-8.27649
▁உயர்	-8.27685
▁அரச	-8.27997
ங்களுக்கு	-8.28157
ியல்	-8.28294
an	-8.28489
▁பிறப்பு	-8.28493
en	-8.28626
▁காலத்தில்	-8.28652
ar	-8.28755
▁நான்கு	-8.29093
▁A	-8.29131
▁இதனால்	-8.29608
▁இருப்பினும்	-8.29631
ரியா	-8.29672
▁ஜ	-8.29705
▁வட	-8.2972
ீ	-8.30056
▁சிறிய	-8.30384
▁போட்டிகளில்	-8.30432
ோர்	-8.30485
த்திலும்	-8.30765
வாக	-8.31027
டைய	-8.31044
▁கொள்ள	-8.31152
▁இந்தியாவின்	-8.31519
▁20	-8.31662
▁7	-8.31685
p	-8.31763
ஞ்ச	-8.31941
யைப்	-8.31962
▁மனித	-8.32016
▁பெரும்	-8.3202
தே	-8.32111
▁ஆட்சி	-8.32359
ெ	-8.32404
▁நிற	-8.32408
▁சென்னை	-8.32512
er	-8.32583
▁ர	-8.32617
▁பாட	-8.32656
▁வெ	-8.32903
▁தனி	-8.33038
▁கூட	-8.33051
h	-8.33077
▁ஒளி	-8.33123
▁பற்றி	-8.33252
ட்டை	-8.3326
▁தொகுதி	-8.33305
▁இருக்கிறது	-8.3349
▁மருத்துவ	-8.33654
▁செய்த	-8.33732
னிய	-8.33966
▁துணை	-8.34075
ுவதற்கு	-8.34103
ிருக்கும்	-8.34277
▁மறு	-8.34329
▁பதி	-8.34454
க்காக	-8.3468
▁செப்டம்பர்	-8.34735
”	-8.3474
யிலிருந்து	-8.34766
பை	-8.34792
▁அறிவியல்	-8.34847
b	-8.35011
▁கார்	-8.35252
ாலும்	-8.35455
த்திலிருந்து	-8.35529
ுள்ளார்	-8.35643
▁தேவை	-8.35713
▁இதை	-8.35762
▁ஒரே	-8.35939
▁வணிக	-8.3605
▁தந்தை	-8.36108
ான்	-8.36189
வரை	-8.36213
க்கப்பட்ட	-8.36219
,000	-8.36315
▁கெ	-8.36668
▁குழு	-8.36695
▁மேல்	-8.36772
தன்	-8.36859
த்துடன்	-8.36985
சே	-8.36996
ைப்	-8.37114
ங்கி	-8.37125
▁எஸ்	-8.37924
▁பொ	-8.38002
▁உணவு	-8.3801
▁பங்கு	-8.38428
l	-8.38455
▁இந்தப்	-8.38572
F	-8.38668
H	-8.38741
▁பிரி	-8.38834
▁தொடர்	-8.39033
m	-8.39034
▁குறிப்பிட	-8.39083
▁வெப்ப	-8.39228
▁வரும்	-8.39291
▁என்பதை	-8.39363
▁பற்றிய	-8.39705
▁தோ	-8.399
▁வேலை	-8.39923
▁படை	-8.3998
ங்கா	-8.40096
▁நிறுவனம்	-8.40326
▁குறை	-8.40459
▁ரா	-8.41014
▁தலை	-8.41066
▁மோ	-8.41124
0	-8.41138
▁என்பவர்	-8.41182
ஜ்	-8.41185
▁ஹ	-8.41201
▁இருக்க	-8.41311
L	-8.41704
▁8	-8.41799
▁இணைந்து	-8.42063
டர்	-8.42105
ிறது	-8.42326
▁கட்ட	-8.42486
or	-8.42523
▁தே	-8.42655
பட	-8.42676
▁இரண்டாம்	-8.42955
▁பெண்கள்	-8.43037
மன்	-8.43111
▁சே	-8.43288
▁விருது	-8.43573
▁நேர	-8.43712
)"	-8.4378
யம்	-8.43879
▁எதிர்	-8.43905
▁சம	-8.44034
▁வளர்ச்சி	-8.44137
▁ஆண்டுகளில்	-8.44141
▁உதவி	-8.44168
வியல்	-8.44303
▁குறைந்த	-8.44392
▁கல்லூரி	-8.44443
▁இலங்கை	-8.44554
▁எண்	-8.44585
▁போல	-8.44612
பர்	-8.44637
தர்	-8.4464
ளை	-8.44739
▁மூலமாக	-8.44746
▁M	-8.44749
I	-8.44757
▁மன	-8.44855
▁டை	-8.44925
ஹ	-8.45081
ஸ	-8.45146
▁சிகிச்சை	-8.45214
ஜ	-8.45542
ஸ்ட்	-8.45575
▁மத்திய	-8.45672
ம்பு	-8.45721
ாய்	-8.45739
தல்	-8.45772
▁நோ	-8.4582
▁இல்லை	-8.45825
பே	-8.46078
ப்படுத்த	-8.46155
▁விளக்க	-8.462
▁தற்போது	-8.46222
▁நாள்	-8.46223
▁தென்	-8.46344
ஷ	-8.46497
▁கதை	-8.46527
▁காணப்படும்	-8.46885
▁ஆண்ட	-8.47064
▁கூடிய	-8.4733
▁நடைபெற்ற	-8.47671
▁பீ	-8.47785
கன்	-8.48016
▁P	-8.48063
தான்	-8.48122
▁நீ	-8.48265
▁இடம்	-8.48312
▁பெரும்பாலும்	-8.48416
▁மைய	-8.48455
▁இலக்கிய	-8.48693
▁ஆராய்ச்சி	-8.48815
▁மாவட்டத்தில்	-8.48878
▁சிறப்பு	-8.48973
ரும்	-8.48986
ரீ	-8.49066
▁இணை	-8.49117
▁சேவை	-8.49123
தில்	-8.49198
ினை	-8.49292
▁அணியின்	-8.49312
▁எம்	-8.49593
▁ஊ	-8.50236
▁செல்ல	-8.50239
▁B	-8.50362
ருக்கு	-8.50791
▁ஒலி	-8.50834
▁முயற்சி	-8.50846
ப்பை	-8.50968
▁புற	-8.51149
▁11	-8.51165
வெ	-8.5123
▁பாடல்	-8.5127
▁இங்கிலாந்து	-8.51322
▁14	-8.51327
▁மேற்கு	-8.51972
எஸ்	-8.52169
ினர்	-8.52186
▁பார்	-8.52268
னால்	-8.52324
▁“	-8.52378
▁மின்	-8.52384
▁கூ	-8.52459
ூர்	-8.52654
ுள்ளன	-8.52702
▁தாக்க	-8.52745
விற்கு	-8.52774
ஜா	-8.52939
▁(19	-8.53008
00	-8.53335
▁நிகழ்ச்சி	-8.53466
ப்போ	-8.53533
சிய	-8.53536
▁சீ	-8.53556
▁வேறு	-8.53665
சீ	-8.53712
ற்ப	-8.53784
▁9	-8.54029
▁ஏற்படும்	-8.54199
▁ஹெ	-8.54332
த்தார்	-8.54461
▁மணி	-8.54649
▁அங்கு	-8.54664
▁இருந்தார்	-8.54675
▁கிழக்கு	-8.55059
▁துறை	-8.55059
தாகும்	-8.55197
▁போட்டி	-8.552
த்தால்	-8.55215
▁மூ	-8.55235
▁தொகை	-8.55318
த்தைக்	-8.55533
▁அளவில்	-8.55599
ரம்	-8.557
▁கட்சி	-8.55722
தாகவும்	-8.55763
ஃப்	-8.55782
▁சங்க	-8.55996
▁சொல்ல	-8.55998
▁முக	-8.56013
▁13	-8.56063
பூ	-8.56218
▁கருத்து	-8.56293
யையும்	-8.5643
சின்	-8.565
▁நிதி	-8.56659
▁கொண்டுள்ளார்	-8.56736
ளா	-8.56845
▁தொழில்	-8.56905
கள	-8.5706
▁நூல்	-8.57304
▁காட்ட	-8.5739
▁மர	-8.5741
பெ	-8.57508
ச்சு	-8.57674
▁லா	-8.5788
▁முதலில்	-8.58002
▁நிலையில்	-8.58076
▁கிராம	-8.58139
ஐ	-8.58144
f	-8.58227
ஞ்சி	-8.58344
▁பிரிவு	-8.5841
▁அதை	-8.58557
▁of	-8.58603
▁குறிப்பாக	-8.58641
▁இதற்கு	-8.58706
▁மூல	-8.58726
’	-8.59081
▁தமிழ்நாடு	-8.59196
▁செய்யப்பட்ட	-8.59198
▁பெற்றது	-8.59201
▁முடியும்	-8.59551
▁எந்த	-8.59664
▁ரோ	-8.59684
▁நாடு	-8.59762
க்காரர்	-8.59805
▁காட்சி	-8.59861
▁மத	-8.59869
▁என்	-8.60303
▁ஆக	-8.60305
19	-8.60548
▁டெ	-8.6058
களுக்கான	-8.6064
த்திய	-8.60654
▁தலைமை	-8.60723
தர	-8.60988
▁கல	-8.61067
னில்	-8.61144
லம்	-8.61196
▁லி	-8.61343
ாவின்	-8.61377
த்திர	-8.6141
▁மாதம்	-8.61541
re	-8.61728
▁H	-8.61729
▁ஏற்பட்ட	-8.61761
▁பாதுகாப்பு	-8.61915
▁திரைப்படம்	-8.62111
▁ஆகியோர்	-8.62229
▁இதனை	-8.62279
▁இறுதி	-8.62438
▁"(	-8.62468
▁கூற	-8.62745
▁எல்லை	-8.62817
ரெ	-8.63107
▁கூட்ட	-8.63123
த்தையும்	-8.63144
▁செல்	-8.63311
ப்பட்டார்	-8.63518
களுக்கும்	-8.63664
▁ஜி	-8.63741
▁தொழில்நுட்ப	-8.64089
▁வழியாக	-8.64116
▁தொடர்பு	-8.6412
▁அக	-8.64288
ப்பட்டன	-8.64563
ch	-8.64601
ணை	-8.64627
▁பெரு	-8.6469
▁பயன்படுத்தி	-8.64776
▁ஐந்து	-8.64818
பின்	-8.64831
▁ஐக்கிய	-8.6487
▁இரண்டாவது	-8.64905
ாகவும்	-8.64975
▁முறையில்	-8.65028
வரும்	-8.65096
▁பால	-8.65125
▁சூ	-8.65166
]]	-8.65172
▁அடை	-8.65376
▁பிரித்தானிய	-8.65417
▁2008	-8.65516
▁பை	-8.65637
▁செலுத்த	-8.65699
▁தொலைக்காட்சி	-8.65721
பட்ட	-8.65934
க்கம்	-8.65959
▁T	-8.65968
▁தங்க	-8.66195
ழ்	-8.66252
▁பெரும்பாலான	-8.66319
▁கொண்டது	-8.66426
30	-8.6647
▁அமில	-8.66547
▁வெளிவந்த	-8.66607
க்ஸ்	-8.6668
▁தன்மை	-8.66895
▁பதவி	-8.67012
▁கண்ட	-8.67089
▁2009	-8.67185
▁கொண்டுள்ளது	-8.67301
ிருந்தார்	-8.67424
▁சோதனை	-8.67545
▁குடும்ப	-8.67604
ுகின்றனர்	-8.67605
▁அக்டோபர்	-8.67803
▁தலைவர்	-8.67897
முக	-8.67984
சர்	-8.68024
▁மொத்த	-8.68044
50	-8.68077
on	-8.68138
▁மாவட்ட	-8.68154
▁அதில்	-8.68191
▁உருவாக்கப்பட்ட	-8.68219
▁கடல்	-8.68269
▁ஆண்	-8.68291
▁ஆங்கில	-8.68383
மெ	-8.68431
ும்போது	-8.68484
▁ஜா	-8.68541
▁உறுப்பினராக	-8.68685
▁நாட்டின்	-8.68938
ic	-8.69081
பீ	-8.69168
▁நடந்த	-8.69262
ுகிறார்	-8.69265
▁ஒருநாள்	-8.69312
▁அமைந்த	-8.69427
▁உயிர்	-8.69442
கர	-8.6945
x	-8.69598
▁அதிகமாக	-8.69719
▁தள	-8.69764
விய	-8.69783
▁கொள்கை	-8.69866
▁[[	-8.69878
▁ஜெ	-8.69978
▁செய்யும்	-8.70068
am	-8.70091
▁இந்தியாவில்	-8.70195
தற்கு	-8.70738
என்	-8.70797
▁ஊர்	-8.70828
▁பெற்று	-8.70879
▁தயாரிக்க	-8.70916
▁திட்ட	-8.70954
த்தைப்	-8.71036
G	-8.71088
யார்	-8.71246
▁பயிற்சி	-8.71303
வுக்கு	-8.71338
▁மாவட்டம்	-8.71499
▁நிலையம்	-8.71723
டெ	-8.71791
▁அதற்கு	-8.71825
▁அமைந்துள்ள	-8.719
▁சொல்	-8.72041
▁பழ	-8.72097
▁நவம்பர்	-8.72114
ிடம்	-8.72121
ra	-8.72125
ri	-8.72195
▁உடல்	-8.72223
▁அடிப்படை	-8.72231
ட்ஸ்	-8.72316
வான	-8.72389
▁சுமார்	-8.72525
▁அறிய	-8.7267
ைத்	-8.72866
▁எழுத	-8.73133
வகை	-8.73187
கார்	-8.73277
▁தேதி	-8.73277
▁மாத	-8.73286
க்கை	-8.73752
▁யு	-8.73902
▁எனினும்	-8.73912
தோ	-8.73987
▁2007	-8.74149
▁மில்லியன்	-8.74234
யின	-8.74747
▁நிறுவன	-8.74779
களைத்	-8.74943
le	-8.75043
▁நெ	-8.75098
br	-8.75251
▁முதல்தர	-8.75257
▁கருவி	-8.75315
▁யூ	-8.75377
ப்பகுதி	-8.7551
▁அரசியல்	-8.75566
வீ	-8.75603
▁D	-8.75621
▁அணு	-8.75639
▁மாதிரி	-8.75748
▁ட	-8.75834
க்குப்	-8.75882
ங்களாக	-8.75958
▁பதிவு	-8.76005
▁காணப்படுகிறது	-8.76013
▁எனப்படும்	-8.76165
மான்	-8.76247
ஹா	-8.76351
னியா	-8.76483
ினால்	-8.76612
▁வகையில்	-8.7667
▁ஆகியவற்றை	-8.76757
ங்களிலும்	-8.76947
▁30	-8.76962
னும்	-8.7702
▁முழு	-8.77078
▁உடன்	-8.77149
களான	-8.77191
ன்ஸ்	-8.77248
▁செய்தி	-8.77273
▁ஹா	-8.77366
▁இவ்வ	-8.77406
▁பிறந்தார்	-8.77528
ிருந்தது	-8.77645
கெ	-8.77735
▁2011	-8.77779
▁எழுதிய	-8.77838
த்தல்	-8.7789
வழி	-8.78003
▁பகுதிகளில்	-8.78023
▁25	-8.78094
▁சென்று	-8.78182
▁மாகாண	-8.78216
▁பொருளாதார	-8.78628
▁புள்ளி	-8.78666
▁வருகிறது	-8.78744
▁நோக்கி	-8.78796
▁பர	-8.79026
▁வரலாற்று	-8.7903
▁வடக்கு	-8.79096
▁அவருடைய	-8.79145
▁போன்றவை	-8.79181
▁நோக்க	-8.79475
ா்	-8.79486
ுகின்றது	-8.79619
▁யா	-8.79837
த்துறை	-8.79838
ாளர்	-8.80005
_	-8.8003
யைத்	-8.80131
ிக்க	-8.80134
▁இடத்தில்	-8.80145
▁விமான	-8.802
▁விட்டு	-8.80208
சார்	-8.80268
▁அடுத்த	-8.80484
17	-8.806
▁உரிமை	-8.80618
▁புனித	-8.8081
▁அடிப்படையில்	-8.80904
▁தூ	-8.80936
படுத்த	-8.81003
▁ஆட்ட	-8.81044
▁அல்	-8.81152
▁எனவே	-8.81264
▁முதன்மை	-8.81315
▁எல்லா	-8.81467
▁நிலைய	-8.8149
▁நடவடிக்கை	-8.81502
▁எண்ணிக்கை	-8.81567
▁காலம்	-8.81764
▁சமய	-8.81933
▁ஆண்டின்	-8.82073
▁சூரிய	-8.82104
▁பெர்	-8.82126
வான்	-8.82155
ிக்	-8.82163
▁இந்தக்	-8.82321
னுக்கு	-8.82346
ரன்	-8.8239
▁ஏப்ரல்	-8.82508
ங்களைக்	-8.8251
ந்தா	-8.82519
▁வை	-8.82667
பார்	-8.82795
ur	-8.82807
▁ஒன்றாகும்	-8.82842
மின்	-8.82865
▁நாடக	-8.82944
▁நல்ல	-8.82945
▁முக்கியமான	-8.83027
▁சிவ	-8.83107
ல்லா	-8.83275
▁விலை	-8.83282
▁பால்	-8.83295
▁டா	-8.8349
15	-8.83653
▁தொ	-8.83657
ட்டர்	-8.83894
▁ஆல்	-8.83962
மொழி	-8.84003
▁பிறந்த	-8.84038
th	-8.84084
▁தடை	-8.84157
▁விளையாட்டு	-8.84233
▁ஜான்	-8.84261
▁2010	-8.84305
▁வரி	-8.84446
▁டோ	-8.84603
லும்	-8.84633
ப்படி	-8.84648
▁பக்க	-8.84665
▁உள்ளிட்ட	-8.84671
▁ல	-8.84746
▁வைத்து	-8.84844
த்தன்மை	-8.84914
▁2006	-8.84936
▁செல்லும்	-8.84993
▁பெயர	-8.85014
▁G	-8.85054
னெ	-8.85118
ங்களையும்	-8.85157
லர்	-8.85163
▁நீண்ட	-8.8528
சன	-8.85285
▁முடிவு	-8.85301
▁குறிப்பிடத்தக்க	-8.85375
is	-8.85469
▁ஆஃப்	-8.85548
▁மார்	-8.85551
▁பருவ	-8.85575
▁தங்கள்	-8.85602
▁பேச	-8.85628
ண்ண	-8.85738
ழை	-8.8582
▁மட்டும்	-8.85859
ing	-8.86218
▁செய்தார்	-8.86324
கொண்ட	-8.86386
வால்	-8.86436
▁நீக்க	-8.86509
ol	-8.86555
▁எதிரான	-8.86571
▁வாழ்க்கை	-8.86619
▁ஒருவர்	-8.86668
▁உட்	-8.86688
ரூ	-8.86896
▁பேர்	-8.86898
V	-8.86899
ட்டோ	-8.87088
▁விற்பனை	-8.87259
தீ	-8.8727
ிருக்கிறது	-8.87285
]	-8.87311
யியல்	-8.8744
▁கோவில்	-8.8764
னு	-8.87654
▁நேபாள	-8.87684
▁தெ	-8.87783
ித்த	-8.8781
ட்டின்	-8.87855
ஸி	-8.87934
▁நேர்	-8.87968
–	-8.8807
ோடு	-8.88276
▁குடி	-8.88554
▁நீர	-8.88632
▁மதிப்பு	-8.88865
தம்	-8.89004
வன	-8.89032
▁ஏற்ற	-8.89109
பூர்	-8.89143
▁2017	-8.89221
▁2018	-8.893
▁வந்தது	-8.89352
▁நடு	-8.89365
ேட்டு	-8.89438
ஷி	-8.89527
▁வருட	-8.89623
▁சர்வதேச	-8.89682
▁கருதப்படுகிறது	-8.8991
▁சென்ற	-8.90175
▁தாவர	-8.9026
▁–	-8.90327
▁முழுவதும்	-8.90338
▁இணைய	-8.90394
▁வார	-8.9049
at	-8.90537
▁பல்	-8.90744
▁புல	-8.90859
▁எனக்	-8.90881
லீ	-8.90916
ப்பட்டுள்ளன	-8.90925
ல்லி	-8.91006
▁கான்	-8.91056
▁எனவும்	-8.91071
▁நடத்த	-8.91201
▁E	-8.9131
36	-8.91364
▁மற்றொரு	-8.91429
▁உறுப்பினர்	-8.91549
யிட	-8.91557
18	-8.91718
யாகவும்	-8.91861
▁புத்தக	-8.91889
பதி	-8.91985
வுடன்	-8.92005
▁தேர்ந்தெடுக்க	-8.92081
▁நெல்	-8.92121
ரில்	-8.92186
▁பட்டம்	-8.92556
▁கணினி	-8.92585
v	-8.92629
▁மண	-8.92641
ாவில்	-8.92654
டீ	-8.92775
▁கனிம	-8.92776
மலை	-8.92824
▁F	-8.92833
▁சண்டை	-8.92894
▁திருமணம்	-8.92939
75	-8.92975
▁மீட்டர்	-8.93094
us	-8.93121
▁வீர	-8.93139
ாா்	-8.93206
▁அருகில்	-8.93332
▁நகர்	-8.93502
▁சக்தி	-8.93593
▁நாடுகளில்	-8.93654
▁ரி	-8.93979
▁தோற்ற	-8.9403
▁பார்க்க	-8.9411
ேன்	-8.94114
▁சரி	-8.94171
▁சின்ன	-8.94249
யல்	-8.94286
சம்	-8.94348
▁அவருக்கு	-8.94356
▁வீரர்	-8.94357
கொ	-8.94364
ிருக்க	-8.94391
▁மார்ச்	-8.94522
▁எதிராக	-8.94524
▁மன்னர்	-8.94525
ுக்கான	-8.9454
▁உண்டு	-8.9461
▁கன	-8.94654
யாளர்	-8.94744
▁செயல்	-8.94787
ுள்ளனர்	-8.94926
▁2005	-8.94931
▁உரு	-8.95278
னம்	-8.95301
▁இயற்கை	-8.95565
▁கிளை	-8.95606
சல்	-8.95612
▁வள	-8.95696
▁உறுதி	-8.95758
▁பங்குகொண்டார்	-8.95834
▁வரிசை	-8.95926
▁கண	-8.95953
90	-8.96064
▁தாய்	-8.96187
14	-8.96213
98	-8.96334
▁மறை	-8.96373
16	-8.96399
▁விரும்ப	-8.96475
▁எண்ண	-8.9666
▁தீவு	-8.96714
▁பொதுவான	-8.96735
▁தெற்கு	-8.9689
▁N	-8.96967
டின்	-8.97074
▁குறித்து	-8.97176
|	-8.97234
▁நூற்றாண்டில்	-8.97348
▁விதி	-8.97376
▁சாலை	-8.97386
▁வாழ்	-8.97457
▁நகரம்	-8.97477
▁R	-8.975
w	-8.97737
ங்கள	-8.98005
▁கட்டிட	-8.98012
▁வங்கி	-8.98024
ாட்சி	-8.98105
▁ஒன்றாக	-8.98168
el	-8.98242
▁கரிம	-8.98326
▁கண்	-8.98375
ௌ	-8.98511
▁பேர	-8.98676
▁குறித்த	-8.98759
▁அவ	-8.98791
ிருப்ப	-8.98824
25	-8.98837
▁24	-8.98842
▁திறன்	-8.9885
ிலேயே	-8.98877
பொ	-8.98919
99	-8.98977
▁ஷா	-8.99007
▁வயது	-8.99127
▁வேண்டிய	-8.99182
▁நடித்த	-8.99331
▁உருவ	-8.99396
▁அவரை	-8.99492
▁நான்	-8.99526
▁மகா	-8.99551
டிய	-8.99607
▁வசதி	-8.9971
▁கரை	-8.99801
ிலுள்ள	-8.99817
கால	-8.99858
▁அளிக்க	-9.00007
la	-9.00074
▁அமைப்ப	-9.00241
▁இவருக்கு	-9.00243
▁சர்	-9.00267
▁பிரா	-9.00346
▁இடை	-9.00374
▁இந்து	-9.00398
▁ஆற்றல்	-9.00475
▁21	-9.00496
த்துவ	-9.00606
▁வீ	-9.00624
ப்படுகின்றது	-9.0074
33	-9.00823
▁வந்து	-9.00837
த்தைச்	-9.00846
▁தொகுப்பு	-9.00967
▁சேர்ந்து	-9.01375
▁நாட்டு	-9.01577
கிரி	-9.01763
▁பெயரில்	-9.01779
ொ	-9.01795
▁I	-9.01875
▁படைகள்	-9.01934
77	-9.02043
▁தொடக்க	-9.0214
▁வட்ட	-9.02145
▁இரத்த	-9.02198
▁நூற்றாண்டு	-9.02406
▁ஒத்த	-9.02421
▁குரு	-9.02426
22	-9.02708
▁வைக்க	-9.02765
▁காணப்படுகின்றன	-9.02766
அழைக்கப்படுகிறது	-9.02774
▁அவற்றின்	-9.02841
▁கால்	-9.02867
▁வேதியியல்	-9.02901
சூ	-9.03186
▁கள	-9.03282
யெ	-9.03302
▁அலை	-9.03363
ul	-9.03551
▁ஸ்ரீ	-9.03607
▁இருக்கலாம்	-9.0361
▁இந்தத்	-9.03658
▁பழைய	-9.03681
▁நெடுஞ்சாலை	-9.03791
K	-9.03808
▁வர்த்தக	-9.0389
▁அதாவது	-9.03914
நி	-9.04061
▁2001	-9.04084
▁:	-9.04147
▁தேர்வு	-9.04158
ல்ல	-9.04176
▁முன்ன	-9.04248
▁இருக்கின்றன	-9.04268
▁மக	-9.04273
▁முன்னாள்	-9.04368
▁வரலாறு	-9.04452
▁தொலைவில்	-9.04499
▁எழுத்தாளர்	-9.04544
▁உள்	-9.04572
▁வருவாய்	-9.04642
▁அமெரிக்கா	-9.04748
ரான	-9.04882
மர்	-9.04892
▁நியூ	-9.04904
ண்டா	-9.05003
▁முதல	-9.05172
வராக	-9.05284
▁மதுரை	-9.05409
13	-9.05474
▁ஜோ	-9.05714
▁டிசம்பர்	-9.05787
▁அதிகமான	-9.05803
▁மேற்பட்ட	-9.05806
▁தமது	-9.05887
▁K	-9.05888
▁இடையே	-9.05896
▁சுற்றி	-9.05951
லுக்கு	-9.05989
▁ஆரம்ப	-9.061
▁கருத	-9.06133
▁இல்லாத	-9.06198
டல்	-9.06203
ுக்கும்	-9.06229
மாகவும்	-9.06278
சாமி	-9.06352
▁ஏற்பட	-9.0638
எம்	-9.06396
▁சேர்த்து	-9.06406
ுக்	-9.06438
ஷன்	-9.06452
ூட்ட	-9.06609
▁அப்போது	-9.06781
35	-9.06826
▁தவிர	-9.0684
34	-9.06977
ட்டில்	-9.07065
▁புது	-9.07112
▁கூறு	-9.07124
U	-9.0715
▁உடைய	-9.07263
ைய	-9.07323
▁நிகழ்	-9.07324
வந்த	-9.07344
▁ஆண்டுகள்	-9.07381
வல்	-9.07526
க்குள்	-9.07545
ரால்	-9.076
ிறார்	-9.07726
▁சந்தை	-9.07736
▁தரவு	-9.07772
ன்ன	-9.07915
▁L	-9.08068
il	-9.08273
▁இர	-9.0834
▁சொ	-9.08422
▁எழுத்து	-9.08445
ைச்	-9.08598
▁வட்டம்	-9.08647
▁புரோ	-9.08726
ணு	-9.08737
▁வாழ்ந்த	-9.08822
ின்றன	-9.08846
▁போட்டியிலும்	-9.08857
ஃ	-9.09015
▁மருந்து	-9.09047
யைச்	-9.09078
▁மகன்	-9.0915
▁செல்வ	-9.09159
97	-9.09235
▁22	-9.09345
▁அதிகார	-9.09438
க்கிய	-9.09524
▁காரணி	-9.0958
▁வேக	-9.09601
▁2004	-9.09603
▁மனைவி	-9.09607
▁இடம்பெற்ற	-9.09635
70	-9.09796
▁டே	-9.09814
▁அதனை	-9.09824
▁கோல்	-9.09851
▁அறிமுகப்படுத்த	-9.0992
▁இடங்களில்	-9.0993
▁கீ	-9.09962
களைச்	-9.09964
▁மீன்	-9.09984
ப்பின்	-9.09997
▁பட்டியல்	-9.10069
▁தம்	-9.10073
▁கணித	-9.10089
திய	-9.10111
▁ஒன்ற	-9.10135
கல்	-9.10292
▁வைத்த	-9.10315
▁தமிழ	-9.10328
▁அவர்களின்	-9.10365
▁நடித்தார்	-9.10451
களுள்	-9.10466
தான	-9.10493
▁கண்ண	-9.10496
21	-9.10507
▁இறப்பு	-9.10591
▁ஏரி	-9.10655
▁தகவல்	-9.10686
47	-9.10854
▁மாற	-9.10869
ஜெ	-9.1092
தார	-9.11011
வார்	-9.11059
▁குறைவான	-9.11152
சியா	-9.11321
ங்கோ	-9.11374
▁சார்	-9.1144
▁நிர்வாக	-9.11542
▁குறிக்கும்	-9.11627
கார	-9.11691
▁அழைக்க	-9.11824
ளவு	-9.11904
26	-9.11988
▁வெளியிட	-9.12026
ணம்	-9.12092
▁ஆப்	-9.12104
ஒ	-9.12201
ுவதாக	-9.12209
▁மண்டல	-9.12241
▁எரி	-9.12334
▁ஐரோப்பிய	-9.12414
தற்காக	-9.1256
யுள்ள	-9.12576
ீடு	-9.12596
76	-9.12679
ந்திர	-9.12688
▁அயனி	-9.1277
லிய	-9.12784
▁நேரத்தில்	-9.12794
மணி	-9.12821
80	-9.1285
▁சை	-9.13091
▁உள்ளனர்	-9.13104
▁கட்டுரை	-9.13144
▁மிகப்	-9.13174
72	-9.13211
ுவதை	-9.13245
வல	-9.13268
▁போல்	-9.13376
44	-9.1341
▁காரண	-9.13461
▁பாரம்பரிய	-9.13572
▁மாறி	-9.13601
▁கட்டுப்படுத்த	-9.13632
▁தேவ	-9.13649
▁சுதந்திர	-9.13676
▁நகரில்	-9.1391
▁முனை	-9.13925
த்திற்கான	-9.13945
46	-9.13962
▁நிறுவனத்தின்	-9.1402
களிலிருந்து	-9.1404
கின்றன	-9.14083
க்கல்	-9.14145
▁நேச	-9.14148
மார்	-9.1417
▁[	-9.14244
ுடைய	-9.14374
▁செய்	-9.14567
ும	-9.14572
▁கோட்டை	-9.14599
மர	-9.14685
▁the	-9.14796
▁உள்ளார்	-9.14811
▁மூலக்கூற்று	-9.14825
▁‘	-9.14865
05	-9.1493
48	-9.14967
▁ஆக்க	-9.14972
ப்பர்	-9.15014
▁கொண்டிருக்கும்	-9.1503
▁முன்பு	-9.15145
▁நிகழ்வு	-9.15304
▁ஆன்	-9.15335
85	-9.15368
▁ஆவண	-9.15375
▁ஆண்டுகளுக்கு	-9.15402
க்கால	-9.15404
▁மாநிலத்தின்	-9.15435
li	-9.15538
49	-9.15566
▁ஜே	-9.15672
▁ஏற்படுத்த	-9.15863
▁நம்பிக்கை	-9.15927
ha	-9.1595
82	-9.15992
ரான்	-9.16121
த்துக்	-9.16256
லன்	-9.16291
புரம்	-9.163
▁கொண்டார்	-9.16352
▁அளித்த	-9.16357
நில	-9.16362
▁வெளிப்படுத்த	-9.16382
45	-9.16412
▁ஓட்ட	-9.16469
▁குள	-9.165
லெ	-9.16573
▁மொழியில்	-9.16649
it	-9.16652
▁100	-9.16713
▁தமிழக	-9.16788
▁பகுதியாக	-9.16811
▁தயாரிப்பு	-9.16819
ஆர்	-9.16888
▁வருகிறார்	-9.16908
24	-9.16923
▁2016	-9.16983
▁இதழ்	-9.17047
▁திகதி	-9.17059
▁இத்திரைப்படத்த	-9.17166
▁வாய்ப்பு	-9.17188
▁வெள்ளை	-9.17198
கல	-9.17204
▁நடிகை	-9.1721
▁பயன்பாடு	-9.17389
ப்பில்	-9.17419
ாள்	-9.17439
ுவதற்கான	-9.17487
▁பிப்ரவரி	-9.17595
களுக்காக	-9.17624
ப்படவில்லை	-9.17697
▁அமிலம்	-9.17718
▁குண	-9.17727
யற்ற	-9.17873
மிக்க	-9.17932
88	-9.18039
▁அதனால்	-9.1811
ப்பதற்கு	-9.18131
னாக	-9.1816
▁செயல்முறை	-9.18182
ச்சா	-9.18241
▁கடற்கரை	-9.18355
▁திரை	-9.1845
▁செயல	-9.18452
▁பாத்திர	-9.18561
ாளி	-9.18564
ீட்டு	-9.18571
▁ஷ	-9.18628
96	-9.18631
▁மொ	-9.18664
ுவதற்காக	-9.18665
st	-9.18755
▁எழுதி	-9.18812
▁எல்	-9.18892
▁நவீன	-9.19035
▁இருந்தன	-9.19042
▁இப்	-9.19044
07	-9.19101
▁சீன	-9.19149
பாடு	-9.19159
டம்	-9.19161
86	-9.19181
ation	-9.19182
▁ஒப்பந்த	-9.19335
▁தேர்தல்	-9.1934
▁ராஜ	-9.19566
களாகும்	-9.19568
▁வாய்ந்த	-9.19608
வாய்	-9.19703
▁பிரதேச	-9.19923
▁வாழும்	-9.19924
▁முன்னர்	-9.19978
▁23	-9.201
▁எந்தவொரு	-9.20112
▁இவ்வாறு	-9.20136
▁ஏழு	-9.20256
▁கிமீ	-9.20321
!	-9.20335
▁ஆகியவற்றின்	-9.20447
▁இறுதியில்	-9.20568
▁சட்டமன்ற	-9.20645
வினை	-9.20702
▁தட	-9.20779
▁அமெரிக்காவில்	-9.21024
▁வெப்பநிலை	-9.21175
23	-9.21179
▁வலி	-9.21202
▁மிகுந்த	-9.21252
▁26	-9.21255
▁நாணய	-9.2134
த்தது	-9.21449
▁இராணுவ	-9.21451
73	-9.21476
▁எடை	-9.21538
▁மன்ற	-9.21614
▁சிங்	-9.21634
ள்ளி	-9.21641
▁பார்வை	-9.21744
களே	-9.21809
60	-9.2181
▁பௌத்த	-9.22079
▁இவரின்	-9.22124
▁தன்னுடைய	-9.22152
▁நீள	-9.22158
89	-9.22193
ேற்ற	-9.22217
▁பனி	-9.22342
▁இள	-9.22393
▁நாடுகள்	-9.22438
முள்ள	-9.22494
▁சபை	-9.22497
▁உலகின்	-9.22639
▁W	-9.22672
▁நிறுத்த	-9.22713
32	-9.22827
▁பரவலாக	-9.22894
ter	-9.22931
▁தொடர	-9.23063
▁சாத்திய	-9.23168
▁ஆதார	-9.23193
▁தின	-9.23201
28	-9.23236
▁லெ	-9.23256
ற்றி	-9.23258
▁மிகப்பெரிய	-9.23266
▁பயன்படுகிறது	-9.2328
▁27	-9.23385
▁தொடரில்	-9.23443
ப்படை	-9.23473
பிர	-9.23477
▁போராட்ட	-9.23496
65	-9.23499
த்தைத்	-9.23581
▁பாய்	-9.23637
▁சட்டம்	-9.23662
▁வந்தார்	-9.238
▁வகையான	-9.23808
te	-9.23842
▁முடி	-9.23877
▁அழி	-9.23885
▁2000	-9.23895
▁சதுர	-9.24019
▁உண்மை	-9.24051
வதற்கு	-9.24131
▁இணைந்த	-9.24156
▁சனவரி	-9.24183
செய்ய	-9.24186
▁ஆல்ப	-9.24456
87	-9.24468
▁விழா	-9.24499
ுமாறு	-9.24524
▁உலோக	-9.24555
மற்ற	-9.24594
ிணை	-9.24596
▁அதி	-9.2464
▁நாள	-9.24707
▁நம்ப	-9.24729
▁காந்தி	-9.2474
ிருக்கிறார்	-9.24746
ோட்ட	-9.24804
z	-9.24808
ro	-9.24827
▁இலை	-9.24903
▁அளவ	-9.24968
▁கடைசியாக	-9.25143
கீ	-9.25234
சில்	-9.2529
▁உச்ச	-9.2534
▁குறி	-9.25354
▁விகித	-9.25393
▁கொண்டிருந்த	-9.25396
▁சொந்த	-9.25414
நாயக	-9.25418
▁இடையில்	-9.25469
▁1,	-9.2547
▁பின்ன	-9.25506
பிரி	-9.25572
78	-9.25631
▁போன்று	-9.25663
et	-9.25699
▁மக்களின்	-9.25807
▁தொடர்புடைய	-9.25837
▁=	-9.26009
▁முந்தைய	-9.26047
மாகக்	-9.26162
▁நூற்றாண்டின்	-9.26198
▁1990	-9.26232
▁தூண்ட	-9.26261
த்தோ	-9.26373
▁பங்க	-9.26389
▁சராசரி	-9.26393
es	-9.26409
▁திரைப்படத்தில்	-9.26435
▁ஒப்ப	-9.26462
டியா	-9.26579
▁பதிப்ப	-9.2662
ாள	-9.26681
69	-9.26733
▁50	-9.26747
▁புலவர்	-9.26767
as	-9.26808
ப்படலாம்	-9.26829
06	-9.26843
▁திரும்ப	-9.26849
▁பொருட்கள்	-9.27088
▁படம்	-9.27122
▁விலங்கு	-9.27224
▁தொடர்பான	-9.27325
ாது	-9.27338
▁வெளியான	-9.27397
த்திற்காக	-9.27405
▁ஃபி	-9.27457
▁உயர்ந்த	-9.27483
▁மேற்	-9.27532
▁இந்தியத்	-9.27615
னல்	-9.27669
க்கிறது	-9.27683
▁கட்டி	-9.27684
▁இசுலாமிய	-9.27706
அவர்களது	-9.27748
ேஷ்	-9.2776
▁இரா	-9.27787
▁இயந்திர	-9.27826
ங்களுடன்	-9.27893
▁பாதை	-9.27978
▁வான்	-9.2802
▁பறவை	-9.281
▁உரை	-9.28106
ம்பா	-9.2814
ஃபி	-9.28174
▁நோயாளி	-9.28186
▁அக்	-9.28211
நீ	-9.28214
யில	-9.28239
▁மட்ட	-9.28379
▁ரெ	-9.28425
▁முன்னணி	-9.28491
எல்	-9.28517
க்கொண்ட	-9.28534
74	-9.28601
றா	-9.28632
ப்பொருள்	-9.28681
27	-9.28851
▁பூங்கா	-9.28937
▁விளை	-9.28979
▁அவற்றை	-9.29013
64	-9.29212
▁தேர்	-9.29216
▁பொருள	-9.29251
▁ஆனது	-9.29271
51	-9.29406
▁பொருத்த	-9.29498
▁பாக	-9.29532
▁தலைவராக	-9.29657
▁சுய	-9.29826
ed	-9.29904
ையில்	-9.29935
▁நிறுவனங்கள்	-9.29943
நீர்	-9.29974
வாதி	-9.30265
▁நல	-9.30373
▁2014	-9.30411
ுகின்ற	-9.30441
புரி	-9.30444
ங்களைப்	-9.30458
▁அறிக்கை	-9.30495
▁இத்தகைய	-9.30495
01	-9.30513
ணா	-9.30536
▁எடுத்து	-9.30538
▁கூறினார்	-9.30598
மைப்பு	-9.30669
விட்டு	-9.30701
▁பரவ	-9.30734
▁யோ	-9.30762
▁பயன்	-9.3079
▁உடை	-9.30845
▁இறை	-9.30851
▁அணை	-9.30905
ிகள்	-9.30906
▁கூட்டு	-9.30968
▁மக்கள்தொகை	-9.30987
55	-9.31056
வற்ற	-9.31157
▁இருப்ப	-9.3119
வரின்	-9.31229
வதி	-9.31294
டிக்	-9.31311
▁மாநிலத்தில்	-9.31341
▁சூலை	-9.31392
▁ஒன்றை	-9.31397
திரு	-9.31499
யீ	-9.31508
▁28	-9.31517
ின்றது	-9.31524
▁கொள்	-9.31527
றிய	-9.31546
▁விகிதம்	-9.31598
▁எடுக்க	-9.31599
மூ	-9.31606
▁மூலக்கூறு	-9.31761
▁கர	-9.31771
▁நடிகர்	-9.3179
▁கல்லூரியில்	-9.3197
▁மாற்று	-9.31984
▁அன்	-9.31995
▁நிகழ்ந்த	-9.3201
ப்பான	-9.32022
க்கப்பட்டது	-9.32057
▁வாங்க	-9.32222
ப்படுவது	-9.32306
▁நாடாளுமன்ற	-9.32355
▁என்ன	-9.32393
▁இளம்	-9.32401
ந்தை	-9.32423
93	-9.3243
பகுப்பு	-9.32568
▁அணிக்கு	-9.3264
▁உயர	-9.32688
▁ஓர	-9.32695
▁ஒற்றை	-9.32751
களிடம்	-9.32767
W	-9.32886
▁துவக்க	-9.32914
▁அனுப்ப	-9.32969
▁இவர்கள்	-9.32972
▁கல்	-9.33123
டாக	-9.33131
un	-9.33186
84	-9.33186
▁அல்ல	-9.33234
▁லே	-9.33299
▁உள்ளூர்	-9.33309
▁இறந்த	-9.33322
▁அவன்	-9.33327
▁மூன்றாவது	-9.33362
ர்களின்	-9.33363
▁புகழ்	-9.33463
▁பர்	-9.33475
▁1.	-9.33546
▁அறியப்பட்ட	-9.33595
▁c	-9.336
ஓ	-9.3364
வையாக	-9.33673
பர	-9.3371
மாற்ற	-9.33749
▁கிலோ	-9.33826
வள	-9.33834
தொ	-9.33867
▁ஏனெனில்	-9.33997
மிய	-9.33999
▁குறிக்க	-9.34086
பால்	-9.34138
ஸ்டர்	-9.34156
க்குழு	-9.34178
ப்படாத	-9.3431
▁படத்தில்	-9.34329
▁அழுத்த	-9.3434
▁தேவையான	-9.34365
▁தொடங்கியது	-9.34369
▁கொடுக்க	-9.34435
ஹி	-9.34566
▁அரசாங்க	-9.34574
ுவதால்	-9.3462
கான்	-9.34707
க்கே	-9.34715
▁ஹோ	-9.34725
▁உலகப்	-9.34825
▁திருமண	-9.34829
வாத	-9.3486
▁வழிமுறை	-9.3487
▁இதய	-9.34904
▁கோப்பை	-9.34908
▁பார்க்கப்பட்ட	-9.34918
▁வெளியிட்ட	-9.35004
ர்ஸ்	-9.35011
▁ஓவிய	-9.35031
ne	-9.3513
▁புவி	-9.35151
▁ரூ	-9.3521
▁ரே	-9.35287
▁2015	-9.3533
▁கிரேக்க	-9.35355
▁சீர	-9.35428
கின்	-9.35459
▁காரணம்	-9.35543
▁அரசின்	-9.35563
▁கிடைக்க	-9.35568
▁வேதி	-9.35648
▁பணியாற்றினார்	-9.35699
▁தடுக்க	-9.35841
▁வெளியிடப்பட்டது	-9.35909
யினை	-9.35924
▁விட்ட	-9.36002
▁எதிர்ப்பு	-9.36013
ரண	-9.36018
ma	-9.36171
▁1980	-9.36249
▁சுற்று	-9.36263
▁செயல்பாடு	-9.36291
▁வானூர்தி	-9.36315
▁இரட்டை	-9.36348
▁உதவ	-9.36373
▁முறையாக	-9.36691
▁செய்யப்பட்டது	-9.36716
▁கார்பன்	-9.36732
▁பதிலாக	-9.36739
▁மனிதர்	-9.36809
91	-9.36812
பிறப்பு	-9.36841
ட்ரோ	-9.36895
▁2003	-9.36911
56	-9.36919
▁எட்டு	-9.36932
▁அடுத்து	-9.36934
▁மழை	-9.36956
ல்லாத	-9.36976
▁விளைவாக	-9.36978
▁வங்காள	-9.37024
71	-9.37089
▁கொண்டாட	-9.37152
▁ஈர	-9.37179
▁காட்டு	-9.37239
▁பயண	-9.37249
ரங்க	-9.37254
▁திரவ	-9.37257
▁பென்	-9.37288
▁பண்டைய	-9.37372
விட்டது	-9.37411
ந்	-9.37439
52	-9.37452
ஹ்	-9.37454
▁அரி	-9.37495
▁உட்பட	-9.37502
▁சூன்	-9.37547
▁பகுதிகள்	-9.37662
▁இன்னும்	-9.37689
லான	-9.37711
▁0	-9.37795
▁வீடு	-9.37821
▁ஆசிரியர்	-9.37842
▁கண்டுபிடிக்க	-9.37891
▁கிமு	-9.37953
▁அழைக்கப்படும்	-9.37957
um	-9.38055
ன்று	-9.38085
54	-9.38114
▁சுர	-9.38124
▁வயதில்	-9.38142
81	-9.38166
ir	-9.38229
▁விளையாட	-9.38251
முனை	-9.38252
ப்பது	-9.38362
ன்ற	-9.38429
ண்டர்	-9.38457
▁திருப்ப	-9.38558
31	-9.38633
-19	-9.38734
▁அதிகாரி	-9.38857
▁இதே	-9.38946
29	-9.39009
▁கணக்க	-9.39091
▁ஆகியவற்றில்	-9.39101
▁நாட்ட	-9.39145
▁மாணவர்	-9.39168
லியா	-9.39191
▁விளம்பர	-9.39223
ித்து	-9.39335
▁ஊடக	-9.39361
▁வார்த்தை	-9.39396
ஸின்	-9.3959
▁பாக்	-9.39777
▁முன்னேற்ற	-9.39801
யாக்க	-9.39932
▁இராம	-9.40007
▁அடங்கும்	-9.40008
கொள்ள	-9.40032
வேண்டும்	-9.40044
னிக்	-9.40068
▁ஃப	-9.40069
▁மெய்	-9.40087
▁and	-9.40143
-1	-9.40187
▁கீழே	-9.40231
கண்ட	-9.40309
▁மண்	-9.40332
ளிக்க	-9.40373
ia	-9.40427
▁தற்போதைய	-9.40438
மிட	-9.40466
தாகக்	-9.40488
▁முட்டை	-9.40506
வரி	-9.40512
▁இன்று	-9.40605
53	-9.4068
ஷா	-9.40744
விலும்	-9.40758
04	-9.40844
▁மேலாண்மை	-9.40846
▁விளையாட்டுவீரர்	-9.40846
ுகிறார்கள்	-9.40852
▁அத்துடன்	-9.40858
▁கிராமம்	-9.40907
▁பாதுகாப்ப	-9.40925
மதி	-9.40947
▁V	-9.41025
▁குறு	-9.41062
▁பாடல்கள்	-9.41068
▁விபரக்குறிப்ப	-9.41119
▁பரிமாற்ற	-9.41129
▁இப்போது	-9.41228
▁அமைக்க	-9.41284
▁கிள	-9.41431
▁தன்னை	-9.4145
▁குட	-9.41562
கூ	-9.41584
j	-9.41609
க்குரிய	-9.41706
▁அமைக்கப்பட்ட	-9.41749
83	-9.41763
ப்பகுதியில்	-9.41792
▁புகழ்பெற்ற	-9.4195
▁தொலை	-9.42084
▁பிரபலமான	-9.42144
▁பேரரசு	-9.42152
▁பின்வருமாறு	-9.42219
த்தே	-9.42245
▁வழக்கு	-9.42257
▁அவ்வ	-9.42335
▁ஜனவரி	-9.42357
▁புத்த	-9.42362
▁அரு	-9.42404
▁அரங்க	-9.42421
▁ல்	-9.42446
▁2002	-9.42462
▁ஜூன்	-9.42563
லால்	-9.42629
▁பாதுகாக்க	-9.42635
▁லீ	-9.42663
▁தாக்குதல்	-9.42696
னியம்	-9.42747
na	-9.42772
08	-9.42819
பிள்	-9.42864
▁இசு	-9.42875
▁ரயில்	-9.42896
▁மை	-9.42905
▁தகுதி	-9.42914
▁இருந்தாலும்	-9.42921
▁வழக்க	-9.42925
▁தொழில	-9.4294
▁மேல	-9.42966
58	-9.43032
பாட	-9.43195
▁பரி	-9.43207
▁கட	-9.4325
▁பிரபல	-9.43287
▁கடந்த	-9.43315
▁மூன்றாம்	-9.43331
ட்சி	-9.43345
▁நுட்ப	-9.43371
பெர்	-9.43412
▁இருவரும்	-9.43467
▁முதலிய	-9.43471
பாட்ட	-9.43527
ிற்கான	-9.43616
▁கலைஞர்	-9.43626
▁பொறியியல்	-9.43642
தமிழ்நாடு	-9.43656
▁காற்று	-9.43656
ti	-9.43768
▁அச்ச	-9.43788
ஈ	-9.43793
ளு	-9.43815
▁கீழ	-9.43819
▁சுற்றுலா	-9.43863
▁வரு	-9.43878
▁கோட்பாடு	-9.43892
▁கார	-9.43913
▁மட	-9.43924
▁தமிழ்நாட்டின்	-9.4393
03	-9.43944
▁கடன்	-9.44026
▁விவசாய	-9.44075
▁மாவட்டத்தின்	-9.44097
▁வால்	-9.44158
hi	-9.44199
▁தேர்தலில்	-9.44209
▁பண்பு	-9.44302
68	-9.44318
▁தமிழ்த்	-9.44338
▁அறை	-9.4435
▁மரபு	-9.44377
ொரு	-9.44414
பொருள்	-9.4445
யிலான	-9.44466
▁ஆக்	-9.4449
▁தற்கால	-9.44535
▁கைப்பற்ற	-9.44554
திரைப்படம்	-9.44601
▁நாக	-9.44603
▁உப்பு	-9.44607
கட்ட	-9.44615
▁அர்	-9.44623
தும்	-9.44637
▁மதிப்ப	-9.44659
▁p	-9.44752
▁நீளம்	-9.44779
▁அர	-9.44828
னீ	-9.44833
▁இரண்ட	-9.44841
ரல்	-9.44889
▁குழந்தைகள்	-9.44889
மீன்	-9.44967
▁கப்பல்	-9.45072
▁in	-9.45113
▁அச்சு	-9.4514
▁கவிதை	-9.45218
67	-9.4526
▁சாதாரண	-9.45307
▁அரசியல்வாதி	-9.45326
▁தனிப்பட்ட	-9.45331
▁தத்துவ	-9.45336
▁விருப்ப	-9.45377
▁நாட்டில்	-9.45427
▁29	-9.45463
▁விளங்க	-9.45518
▁வம்ச	-9.45588
ற்க	-9.45648
களாகவும்	-9.45683
▁அனுமதி	-9.45686
▁வாகன	-9.45697
லூர்	-9.45842
▁கிரி	-9.45976
▁அடைந்த	-9.46097
▁முதன்	-9.46101
▁கோவில	-9.46153
வற்றை	-9.46166
புர	-9.46189
த்தின	-9.46398
▁நிறுவ	-9.4644
மேன்	-9.46612
▁மேம்படுத்த	-9.46626
▁வண்ண	-9.46673
▁முடிவ	-9.46695
▁விடு	-9.46723
▁)	-9.46775
02	-9.46787
பிடி	-9.46826
▁கதாபாத்திர	-9.4693
▁இக்	-9.47009
▁ராம	-9.47025
▁பகுதிகளை	-9.47053
▁திட்டம்	-9.47176
62	-9.47205
▁பிள்ளை	-9.47221
▁காட்டிலும்	-9.47265
94	-9.47267
ஸா	-9.47324
▁இணைப்பு	-9.47348
▁குற்ற	-9.47372
மையான	-9.47374
ate	-9.47449
▁நடிக்க	-9.47546
ீர்	-9.4757
பன்	-9.4761
▁வெளியிடப்பட்ட	-9.47697
▁சேர்மமாகும்	-9.4772
▁சிக்கல்	-9.47728
▁சூழ்நிலை	-9.4776
ுக்காக	-9.47871
▁சாதனை	-9.47956
▁நன்கு	-9.47995
▁மது	-9.48006
▁சந்திர	-9.48012
▁தெரிய	-9.48054
▁2011.	-9.4816
79	-9.48161
▁பண	-9.48177
se	-9.48216
▁எடுத்துக்	-9.48216
▁கடைசி	-9.48322
ுவர்	-9.48456
பகுதி	-9.48527
▁படைப்பு	-9.48552
ிட்ட	-9.48567
ட்டம்	-9.48574
▁பல்ல	-9.48604
▁ஹி	-9.48609
▁புரத	-9.48648
▁வாய்	-9.48672
▁குருதி	-9.48675
நாத	-9.4871
▁சென்	-9.48734
▁இரவு	-9.48745
95	-9.48763
ரசு	-9.48805
ஸில்	-9.48812
▁செய்தது	-9.48862
பிய	-9.48983
▁இம்	-9.49007
▁அனுபவ	-9.49091
லாக	-9.49174
ச்செ	-9.49182
▁பதிப்பு	-9.4922
நாட்ட	-9.49245
நோ	-9.49259
▁தை	-9.4928
▁குறைவாக	-9.493
களி	-9.49331
▁ஆசிய	-9.49367
வானது	-9.49403
▁கிருஷ்ண	-9.49428
▁கொள்ளவில்லை	-9.49478
▁தமிழ்நாட்டில்	-9.4957
▁இல்லாமல்	-9.49633
ine	-9.49779
▁வென்ற	-9.49834
▁கனடா	-9.49932
▁திறமை	-9.49937
▁கட்டமைப்பு	-9.49964
▁நீல	-9.49965
▁பாதிக்கப்பட்ட	-9.4997
▁கண்டறிய	-9.49971
▁ஆள	-9.50078
▁formula	-9.50125
▁கிலோமீட்டர்	-9.50129
▁உடல	-9.5014
ாண்டு	-9.50275
கின்றது	-9.50311
▁காற்ற	-9.5033
ுவதில்	-9.50343
▁அட்டை	-9.5039
வாகும்	-9.50414
▁வடி	-9.50442
▁வீட்டு	-9.50449
த்திற்கும்	-9.50514
▁சொற்	-9.50519
எடுத்துக்காட்டாக	-9.50536
ந்தர்	-9.50545
ாக்சி	-9.50551
92	-9.50573
▁எழுதப்பட்ட	-9.50657
▁இதுவே	-9.50708
▁வலை	-9.50732
▁வேறுபட்ட	-9.50758
63	-9.50799
ங்களால்	-9.508
ண்டை	-9.50883
கிறான்	-9.50904
லூ	-9.50911
▁இதழ	-9.51022
▁எனப்	-9.51148
▁எலும்பு	-9.5122
▁கடத்த	-9.5122
▁துறைமுக	-9.51225
▁சேர	-9.51303
ஃப	-9.51341
▁1970	-9.51408
▁பெயரை	-9.5144
▁மாற்றம்	-9.51477
ுவதன்	-9.51492
க்கின்	-9.51529
ent	-9.51662
▁வழங்கப்பட்டது	-9.51667
வார	-9.51694
ph	-9.51731
▁தொகுப்ப	-9.51746
ராய்	-9.51825
▁அதிகம்	-9.51906
▁பெண்ண	-9.51974
▁வகைப்படுத்த	-9.5205
யிலுள்ள	-9.52136
▁செலவ	-9.52148
▁தொழிலாளர்	-9.52171
▁ஆணைய	-9.52196
கின்றனர்	-9.52317
க்குத்	-9.52319
▁சிறப்பாக	-9.52382
ந்தது	-9.52399
த்தக்க	-9.52421
▁தமிழில்	-9.52514
▁குறைக்க	-9.52525
▁இந்தி	-9.52539
▁நினைவு	-9.52539
ிருக்கலாம்	-9.52631
▁முதலாம்	-9.52704
▁பத்திரிகை	-9.52722
▁வழக்கமாக	-9.52819
▁கலவை	-9.52877
▁சட்டமன்றத்	-9.52894
ுபவர்	-9.52917
ப்பெற்ற	-9.52964
61	-9.52975
▁தோன்ற	-9.53042
▁இம்ம	-9.53065
▁ஆற்றின்	-9.53125
டுகள்	-9.53155
▁உட்பட்ட	-9.53191
▁2013	-9.5321
▁வருகின்றன	-9.53226
ார்கள்	-9.53301
▁பிரச்சினை	-9.53317
▁சோடியம்	-9.53335
no	-9.53414
▁பிரெஞ்சு	-9.53475
ப்பூ	-9.53504
▁சர	-9.53574
கட	-9.5373
▁செயல்படுத்த	-9.53743
II	-9.53763
▁வில்	-9.53772
▁அங்க	-9.538
▁O	-9.53995
▁விடுதலை	-9.54071
▁கட்டு	-9.5409
ல்ட்	-9.54095
▁புகை	-9.54104
▁வில்லியம்	-9.54255
▁பக	-9.54293
57	-9.54295
▁தொடங்கினார்	-9.54373
யூர்	-9.54411
போர்	-9.54523
▁அலி	-9.54567
▁மேற்கொள்ள	-9.54589
▁கதிர்	-9.54615
தல	-9.54646
▁அரை	-9.54704
ூர	-9.54748
+	-9.54766
▁முனைவர்	-9.54787
தூ	-9.54917
த்தினை	-9.54955
▁தசை	-9.5504
▁மரண	-9.55066
க்கர்	-9.5507
பால	-9.5512
▁கிடைத்த	-9.55184
ரிக்	-9.55216
▁பயணி	-9.55312
▁படத்தின்	-9.55347
▁பயன	-9.55409
▁மென்பொருள்	-9.55437
ராஜ்	-9.55444
▁மைல்	-9.55459
▁ராஜ்	-9.55464
▁இச்ச	-9.55484
▁பாறை	-9.55598
▁அறிஞர்	-9.55621
▁ஏறத்தாழ	-9.55661
▁பத்து	-9.55719
க்கூடும்	-9.5573
▁J	-9.55889
▁நடை	-9.55896
▁இல	-9.55896
▁உயிர	-9.55903
▁திசை	-9.55921
தில்லை	-9.55927
பாய்	-9.56002
தெ	-9.56019
ிற்காக	-9.56052
▁இக்க	-9.56139
▁நடைமுறை	-9.56169
▁நூல	-9.56179
▁மாற்றி	-9.56196
▁தயாரித்த	-9.56206
▁செயல்பட	-9.56244
▁காப்ப	-9.56271
▁வைர	-9.56299
▁ஜூலை	-9.56351
lo	-9.56409
▁மும்பை	-9.56463
▁இருப்பது	-9.5647
▁சேர்க்க	-9.56479
▁பன்	-9.56503
மடைந்த	-9.56543
▁நேரடியாக	-9.56555
▁விவரிக்க	-9.56557
66	-9.56565
59	-9.56587
▁ஊர	-9.56602
▁விதை	-9.56667
▁அளவை	-9.56683
▁பகுதியை	-9.56717
▁பாண்டிய	-9.56737
em	-9.56765
▁அனு	-9.56808
▁நரம்பு	-9.56827
▁2012	-9.56832
▁அம்	-9.56868
▁பரிசு	-9.56888
▁ஆகத்து	-9.56909
▁நதி	-9.56975
▁கிரா	-9.56985
▁காதல்	-9.57046
ஞ்சு	-9.57069
▁என்பதால்	-9.57172
J	-9.57186
▁பிரிக்க	-9.572
மம்	-9.57227
ரச	-9.57232
ந்த்	-9.5724
வத	-9.57294
▁வானியல்	-9.57296
▁பிடித்த	-9.57337
▁நூலக	-9.57453
ட்ச	-9.57544
▁நேரம்	-9.57547
த்தன	-9.57576
▁ஸ்க	-9.5764
ப்பணி	-9.57659
▁2.	-9.57673
வெளி	-9.57695
▁பொறுப்ப	-9.57719
▁முதலாவது	-9.57738
▁எடுத்த	-9.57846
▁குதிரை	-9.57881
▁வல்ல	-9.57899
மைய	-9.57964
▁அறிவ	-9.57969
▁இதர	-9.58045
ங்கை	-9.58048
▁கொண்டுள்ளன	-9.58116
▁அடையாள	-9.5813
▁கடை	-9.58159
தற்	-9.58204
▁வெவ்வேறு	-9.58223
ிற்கும்	-9.58381
கொள்	-9.58387
▁தரை	-9.58442
▁குறிப்ப	-9.58536
▁என்கிற	-9.5855
ண்டோ	-9.58552
வட்ட	-9.58552
▁புற்றுநோய்	-9.5863
▁திருத்த	-9.5866
▁ஓட்டங்கள்	-9.58685
▁வகுப்பு	-9.58701
▁கண்டு	-9.58785
▁ஏற்ப	-9.58791
▁அறிவு	-9.5884
ுகிறான்	-9.58848
▁இலங்கையின்	-9.58882
▁வெடி	-9.5889
▁வேறுபாடு	-9.58923
பியா	-9.58959
▁இப்ப	-9.59015
▁தொடங்கி	-9.59086
▁காய	-9.59125
▁வளர்ந்த	-9.59135
ஸ்ட	-9.59273
▁துறையில்	-9.59274
▁உத்தர	-9.59293
▁இணைக்கப்பட்ட	-9.59353
▁இருப்பதாக	-9.59447
▁போக்குவரத்து	-9.59497
ந்திய	-9.59673
இந்த	-9.59676
ால	-9.59709
▁அமைதி	-9.59766
▁நொதி	-9.59786
▁எழுத்துக்	-9.59787
▁இவ்வகை	-9.59862
▁கொடுத்த	-9.59954
ங்க்	-9.5996
▁மீதான	-9.59981
▁பாணி	-9.60013
▁தொல்லியல்	-9.60023
கிறாள்	-9.60114
▁தந்த	-9.60163
▁மக்களவை	-9.60176
▁பார	-9.60268
▁முடிய	-9.60277
▁வளைய	-9.60336
நேர	-9.60352
▁கட்டப்பட்ட	-9.60365
த்திலுள்ள	-9.60469
di	-9.60473
▁மாசு	-9.60492
▁இவற்றில்	-9.60517
கில்	-9.60529
ப்பாடு	-9.60606
▁மிக்க	-9.60634
▁நேரங்களில்	-9.60777
புற	-9.6083
▁உறவு	-9.60853
▁விரி	-9.6089
▁தல	-9.60923
▁பாராட்ட	-9.60946
▁இழந்த	-9.61063
▁விளைவு	-9.61082
▁பல்கலைக்கழகம்	-9.61094
▁சந்தித்த	-9.61099
க்கொண்டு	-9.61259
▁அடுக்கு	-9.61353
த்தான்	-9.61411
▁சிறை	-9.61456
யாளராக	-9.61489
ிடமிருந்து	-9.61522
▁ஆய்வ	-9.61565
▁உறுப்பு	-9.6157
▁ராஜா	-9.61593
ுள்	-9.61635
▁வடிவம்	-9.61665
▁சமுதாய	-9.61689
▁பாதி	-9.61748
▁நைட்	-9.6188
▁தோட்ட	-9.61883
▁நடத்தி	-9.61901
▁ஜீ	-9.61933
▁மலேசியா	-9.61959
os	-9.62015
▁தெலுங்கு	-9.62025
▁நகைச்சுவை	-9.62025
▁சேர்ம	-9.6206
யான்	-9.62141
க்கில்	-9.62153
▁ஊராட்சி	-9.62207
▁அளவிலான	-9.62264
ந்தார்	-9.62342
▁ஹை	-9.62379
▁மாநிலம்	-9.62386
▁ஆகஸ்ட்	-9.62453
களா	-9.62488
▁அடிக்கடி	-9.62533
▁சோவியத்	-9.62535
▁இராச்சிய	-9.62637
▁விசை	-9.62716
▁சுழற்சி	-9.62721
▁வெளியே	-9.62734
ளே	-9.62771
▁சிலை	-9.62822
▁செலவு	-9.62828
▁40	-9.62831
▁முழுமையாக	-9.62879
▁உருவாகிறது	-9.62884
▁அருகே	-9.62944
▁தெய்வ	-9.62949
ளித்த	-9.63037
▁நட்சத்திர	-9.63041
பெற்ற	-9.63051
வைக்	-9.63121
▁அமைந்தது	-9.63225
▁நிலையை	-9.63226
▁ஆண்கள்	-9.63318
ஒரு	-9.6334
கின்ற	-9.63377
▁உள்ளடக்க	-9.63461
▁இச்சேர்மம்	-9.63471
ப்பாக	-9.63524
▁கம்ப	-9.63545
▁கலாச்சார	-9.63559
▁பொருட்களை	-9.63712
விலிருந்து	-9.63717
க்கொ	-9.63808
▁மூத்த	-9.63857
வா்	-9.63953
▁இவற்றின்	-9.64022
கரு	-9.64103
ஞ்	-9.64115
▁1999	-9.64165
க்கப்பட்டு	-9.64207
▁முக்கியத்துவம்	-9.64241
▁டீ	-9.64248
▁மஞ்சள்	-9.64318
▁நே	-9.64488
▁உணவ	-9.6449
▁உறை	-9.64542
▁சிற்ற	-9.64555
▁இவருடைய	-9.64585
▁கண்ணாடி	-9.64586
▁நு	-9.6466
னுடன்	-9.64764
▁இவரை	-9.64854
▁உருவாக்கிய	-9.64888
▁கிறித்தவ	-9.64932
▁அடிப்படையாகக்	-9.64942
மாக்க	-9.64951
▁கிடைக்கும்	-9.64981
▁நடன	-9.64999
▁அறிமுக	-9.65026
வரு	-9.6509
▁நார்	-9.65091
நாட்டு	-9.65179
▁ஈடுபட்ட	-9.65199
▁பஞ்ச	-9.65222
▁ஆர்வ	-9.65229
▁வெளியேற்ற	-9.65234
▁பரிந்துரை	-9.65276
▁குறியீடு	-9.65283
யுடைய	-9.65283
▁அனுமதிக்க	-9.6532
▁வளர்	-9.65325
▁இவற்றை	-9.6537
▁பின்பு	-9.65472
me	-9.65503
▁இத்தாலிய	-9.65551
செய்த	-9.65611
ஜன்	-9.65614
▁புதின	-9.65664
▁பள்ளியில்	-9.65671
▁பிரதான	-9.65763
ப்புற	-9.65842
▁தோல்வி	-9.6587
▁என்றாலும்	-9.65886
ce	-9.65929
▁வாழ	-9.65931
▁போலவே	-9.65936
த்தூர்	-9.65963
நூல்	-9.65978
▁பயணம்	-9.66
▁செயற்கை	-9.66003
ட்ரா	-9.6601
▁கிபி	-9.66137
sh	-9.6614
வர்களுக்கு	-9.66157
▁கொண்டதாக	-9.66213
கிறார்	-9.66233
▁வைக்கப்பட்ட	-9.66235
▁கொடி	-9.66265
பில்	-9.66271
▁பத	-9.66276
▁தேட	-9.66381
▁மையமாக	-9.66391
▁மூளை	-9.66393
▁கர்	-9.66429
ளம்	-9.66448
▁+	-9.6645
▁போரில்	-9.66569
ஸ்டி	-9.66607
▁என்ப	-9.66633
▁பூச்சி	-9.66641
▁மாதத்தில்	-9.66751
▁எண்ணெய்	-9.66835
தோடு	-9.6686
▁திருவிழா	-9.66873
சான்	-9.66878
om	-9.66881
▁உண்மையான	-9.66894
▁இருந்தனர்	-9.66895
▁வடிவமைப்பு	-9.67012
▁எவ்வாறு	-9.67036
▁அண்ட்	-9.6712
▁வளை	-9.67191
▁அமை	-9.67291
பட்ச	-9.6735
▁என்றால்	-9.67403
▁இப்பகுதி	-9.67443
▁இயேசு	-9.67478
▁குல	-9.67521
▁நிறைந்த	-9.6753
▁நிறுவப்பட்டது	-9.67533
விட்டார்	-9.67543
ருவ	-9.67575
நகர	-9.67606
யினால்	-9.67617
தற்கான	-9.67627
ப்பிர	-9.6769
▁அமைத்த	-9.67696
கோள்	-9.67714
யினர்	-9.67729
▁தெரிவித்த	-9.67743
▁பேரரச	-9.67824
▁b	-9.67833
▁வெளியானது	-9.6795
பூர்வ	-9.67958
விட்ட	-9.67983
கிரா	-9.68046
தலை	-9.68147
▁கண்டறிந்த	-9.68174
வழ	-9.68182
▁31	-9.68213
▁வன	-9.683
▁வாயு	-9.68367
▁கிட்டத்தட்ட	-9.68462
▁கடுமையான	-9.68462
▁உறுப்பினர்கள்	-9.68518
▁டொ	-9.68537
▁பயிர்	-9.68558
▁கொலை	-9.68585
▁நாட்கள்	-9.6863
▁ஒளிபரப்ப	-9.6871
▁எழுதியுள்ளார்	-9.68715
▁பூமி	-9.68737
▁நடத்தை	-9.68757
▁பாக்கித்தான்	-9.68827
▁அந்	-9.68873
கூட	-9.68895
டில்	-9.68944
▁நூல்கள்	-9.68946
கார்ப	-9.68972
▁சரியான	-9.68992
க்குச்	-9.69002
பல	-9.69057
▁நபர்	-9.69168
▁பரிசோதனை	-9.69186
▁லோ	-9.6925
▁என்பன	-9.69253
முடி	-9.69313
▁படிக	-9.69346
மல்	-9.69347
ட்டிய	-9.69361
▁அரசர்	-9.69368
வடிவ	-9.69398
▁ஏற்பட்டது	-9.69417
▁அலகு	-9.69418
ai	-9.69448
திர்	-9.69522
▁சல்	-9.69532
▁நன்	-9.69627
ண்ணி	-9.69676
திர	-9.69707
vi	-9.69747
▁பின்பற்ற	-9.69938
ப்பூர்	-9.69999
செல்	-9.70021
▁தவற	-9.70124
▁சாதன	-9.70125
▁போன்றவற்றை	-9.70188
▁வீடியோ	-9.70283
▁வார்	-9.70295
▁இயக்கத்தில்	-9.70365
▁பிரதி	-9.704
லிங்	-9.70404
▁கேரள	-9.7044
▁மின்ன	-9.70574
▁உருவாகும்	-9.70661
▁கழக	-9.70695
▁ஊரில்	-9.70708
ற்கால	-9.70717
▁சகோதரர்	-9.70746
▁குழாய்	-9.70828
ராஜ	-9.70882
ிருந்தன	-9.709
செய்	-9.70904
▁அவர்களுக்கு	-9.70909
முடைய	-9.70918
▁ஆட	-9.70951
▁வெள்ளி	-9.70962
விடும்	-9.70984
▁கூடுதல்	-9.71
▁இருப்பதால்	-9.71081
க்களை	-9.71087
co	-9.71127
▁ஜெர்மனி	-9.71168
ாளர்கள்	-9.71231
▁மெக்	-9.71243
திலிருந்து	-9.71247
▁பொறி	-9.71259
▁இலக்க	-9.71391
▁கழகம்	-9.7141
▁நடித்துள்ளார்	-9.71428
ிலான	-9.71439
▁1960	-9.71469
▁நாம்	-9.71555
காண	-9.7156
▁வரையறை	-9.71566
▁அறியப்படுகிறது	-9.71586
▁அறிகுறி	-9.71801
ிசை	-9.71812
▁வழங்கி	-9.71817
▁1998	-9.71861
▁நியமிக்கப்பட்ட	-9.71936
▁சிங்க	-9.71965
▁என்பவர	-9.71986
▁ஆவர்	-9.72059
▁இருந்தால்	-9.7208
▁குறிக்கிறது	-9.7217
ிலிருந்த	-9.7223
▁தமிழர்	-9.72244
களோடு	-9.72274
▁நுழை	-9.72303
னுடைய	-9.7231
▁நீதிமன்ற	-9.72326
யிர	-9.72351
▁இந்தச்	-9.72399
▁60	-9.724
▁உருவாக்கும்	-9.7241
▁மல	-9.72438
▁வளாக	-9.72499
▁கணக்கிட	-9.72505
▁தெரிவிக்க	-9.72572
▁திறந்த	-9.72585
▁ஈடுபட	-9.7261
ரெட்	-9.72611
X	-9.72638
▁பிரிட்டிஷ்	-9.72683
Cl	-9.72702
▁ஆசியா	-9.72769
யிலேயே	-9.72783
▁தொடர்ந்த	-9.72897
▁தனியார்	-9.7294
▁கருத்த	-9.72963
▁அல	-9.72976
▁கட்சியின்	-9.72989
▁குளோரைடு	-9.73008
ாய	-9.73017
ிருந்து	-9.73063
▁மாலை	-9.73067
▁உள்நாட்டு	-9.73071
▁செய்கிறது	-9.7311
▁சிவப்பு	-9.73113
யாகக்	-9.73136
▁விஜய்	-9.73213
▁கொண்டிருந்தது	-9.73244
▁கடற்படை	-9.73247
▁ஜெர்மானிய	-9.73281
▁மாகாணத்தின்	-9.73289
▁தோன்றிய	-9.73345
▁பின்வரும்	-9.73358
ஃபா	-9.73358
▁தொடருந்து	-9.73436
▁ஒடுக்க	-9.73511
▁குரோ	-9.73533
▁ஆகியவற்ற	-9.73565
▁அணிக்காக	-9.73588
▁கையாள	-9.73639
▁கொல்ல	-9.73704
▁ஆகியன	-9.73736
▁அவள	-9.73819
யிடம்	-9.73917
மிழ்	-9.73928
▁இலக்கு	-9.73966
▁பெற்றோர்	-9.74025
▁வேர்	-9.74047
▁திரி	-9.74141
▁ஒன்றிய	-9.74204
▁இடைவெளி	-9.74208
தன	-9.74211
ுடனான	-9.74217
CO	-9.74237
▁திறன	-9.74296
▁நடத்திய	-9.74353
▁பழக்க	-9.74376
▁இருபது	-9.7439
▁வழங்கும்	-9.74449
▁ஆன	-9.74475
வேளை	-9.74485
▁தீவிர	-9.74665
போல	-9.74725
▁ஆய்வுகள்	-9.7473
▁தலைவி	-9.7475
▁தொழிற்சாலை	-9.74769
▁கூடுதலாக	-9.74772
சென்	-9.74776
▁கொண்டுள்ள	-9.748
▁குளிர்	-9.74922
▁பேரரசின்	-9.74958
வையும்	-9.74958
▁இயற்பியல்	-9.74991
பெரு	-9.74998
▁ஆதரவ	-9.75017
குளம்	-9.75027
▁சங்ககால	-9.75055
im	-9.75106
▁கத்தோலிக்க	-9.7515
ிப்பு	-9.75153
▁திரைப்படங்களில்	-9.75249
க்கொள்ள	-9.75257
▁காவல்	-9.75315
▁பந்து	-9.7535
▁பார்த்த	-9.75387
னான்	-9.75473
▁முறைமை	-9.75497
▁வங்காளதேச	-9.7554
ாக்க	-9.75564
ட்ரி	-9.75573
▁மாறு	-9.75578
ென	-9.75579
▁அங்கே	-9.75585
▁கூறி	-9.75616
▁மேற்கொண்ட	-9.75632
க்கின்றன	-9.75712
▁கூறப்படுகிறது	-9.75764
ாகக்	-9.75812
▁1991	-9.75812
ச்சர்	-9.75891
▁நை	-9.75925
▁சாதி	-9.75958
▁பொறுத்து	-9.75994
▁சூழ	-9.76004
▁போரின்	-9.76022
யோடு	-9.76095
வருக்கு	-9.76103
பென்	-9.76113
லாந்து	-9.76127
▁டிரை	-9.76132
▁பொருந்த	-9.76171
▁வாக்கு	-9.76171
▁அந்தப்	-9.76181
▁பச்சை	-9.76198
▁பின்னணி	-9.762
▁உதாரணமாக	-9.76291
▁பிரே	-9.76364
▁தயாரிப்ப	-9.76411
▁காம	-9.7642
▁ஞான	-9.76458
ஹெ	-9.76498
ப்படுத்தி	-9.7651
ாி	-9.76543
▁ஆயுத	-9.76561
▁விமர்சன	-9.76571
ல்கள்	-9.76631
▁ஆதி	-9.7667
▁அவள்	-9.76708
▁நடைபெறும்	-9.76737
த்திலேயே	-9.76762
▁உலகில்	-9.76791
க்குறி	-9.76797
▁விருதை	-9.76818
▁அடைய	-9.7684
▁காந்த	-9.76855
▁அமைப்பை	-9.76937
குடி	-9.76944
▁வருடம்	-9.76945
▁மக்களுக்கு	-9.77017
20"	-9.7707
▁நெறிமுறை	-9.77113
▁பாலி	-9.77123
▁ஆதரவு	-9.77168
▁சேத	-9.77182
▁பய	-9.77183
ிருக்கின்றன	-9.77308
▁ஆலை	-9.77356
தின்	-9.77386
▁என்பத	-9.77402
▁மண்ண	-9.77421
▁உறவ	-9.77424
▁கேள்வி	-9.77483
ad	-9.77503
▁இரும்பு	-9.77521
ிருந்தனர்	-9.77537
மூர்த்தி	-9.77556
ஞ	-9.77558
▁முடியாது	-9.77561
▁சீனா	-9.77582
ொன்ற	-9.77586
▁ரீதியாக	-9.77591
▁துணி	-9.77622
▁பெறும்	-9.77631
▁பயன்படும்	-9.77632
▁சேர்ந்தவர்	-9.77637
▁சுரங்க	-9.77666
கங்கள்	-9.77688
▁பாதிப்பு	-9.7773
▁இல்ல	-9.77748
▁தொடங்க	-9.77798
▁வேளாண்மை	-9.77829
▁செயலாக்க	-9.77838
▁கோட்ட	-9.77863
▁உண்மையில்	-9.77926
▁பயன்படுத்தும்	-9.78
வதை	-9.78002
▁சோழ	-9.78093
ோர	-9.78184
கொள்வத	-9.7823
▁வெளியேற	-9.78242
▁உள்ளடக்கிய	-9.7829
யாளர	-9.78413
ly	-9.78486
ut	-9.78525
▁காணலாம்	-9.78528
▁மித	-9.7854
ணர்	-9.78577
▁குகை	-9.78617
ம்பர்	-9.7863
ுமான	-9.7873
CH	-9.78736
ப்பே	-9.78741
09	-9.78743
மாய்	-9.78777
கையில்	-9.78784
வொ	-9.78858
▁எழு	-9.7886
▁ஆஸ்திரேலியா	-9.78864
▁வாய்ப்ப	-9.78911
க்கூட	-9.78913
▁வான	-9.78914
▁பயனர்	-9.78921
▁கன்	-9.78938
போல்	-9.78945
▁விளையாட்ட	-9.78954
▁பிணை	-9.78971
▁தில்லி	-9.79008
▁விண்மீன்	-9.79068
ப்பட்டனர்	-9.79084
க்கலை	-9.79089
ெடுத்த	-9.79124
▁டிரா	-9.79138
▁வயத	-9.79159
தார்	-9.79172
ட்சு	-9.79173
▁உயிரின	-9.79248
▁அரண்மனை	-9.7927
▁நிறைவு	-9.79308
▁நேரடி	-9.79312
▁a	-9.7941
▁கிராமத்தில்	-9.79445
▁பேரா	-9.79457
களுக்குப்	-9.79543
▁இவ்வி	-9.79587
▁கொள்ளும்	-9.79594
▁அதிகரிக்க	-9.79629
ப்பான்	-9.79642
▁நிறைவேற்ற	-9.79673
▁மலையாள	-9.79675
ay	-9.79677
லட்சுமி	-9.79686
நெல்	-9.79696
▁ஸ்டீ	-9.79724
▁நகராட்சி	-9.79744
பொழுது	-9.79759
▁சுந்தர	-9.79768
▁புரி	-9.79788
▁வாழ்வ	-9.79856
▁குடும்பம்	-9.79879
களாலும்	-9.79926
and	-9.79986
▁பற்	-9.80018
▁m	-9.80054
ுரு	-9.80068
லிங்க	-9.80073
▁அமைப்புகள்	-9.80101
டென்	-9.80175
▁கருப்பு	-9.80221
ப்படுத்தப்பட்ட	-9.80266
▁குறிப்பு	-9.80377
ற்கு	-9.80379
த்தனர்	-9.80386
டும்	-9.80393
▁மிகச்	-9.8052
▁அனைத்தும்	-9.80546
▁வது	-9.80556
▁காடு	-9.80556
▁ஆர	-9.80604
▁இத்த	-9.80728
ig	-9.80776
▁மின்சார	-9.80823
கலை	-9.80826
ெய்	-9.80879
▁விவர	-9.81006
பெரும்	-9.81049
▁எழுதினார்	-9.8107
க்கப்படும்	-9.81096
▁குவி	-9.8111
ப்படுகிறார்	-9.81155
ிடையே	-9.81265
▁பேருந்து	-9.81291
▁குறுகிய	-9.81292
▁மேலே	-9.81453
▁வானொலி	-9.81499
▁இத்	-9.81503
ாளராக	-9.81505
▁பட்டத்தை	-9.81519
▁அதிகரித்த	-9.81569
ெடுக்க	-9.81594
மென்	-9.81628
பேட்டை	-9.8167
ியாக	-9.81701
▁இத்திரைப்படம்	-9.81709
யிர்	-9.81735
▁உணர்வு	-9.8175
▁போர	-9.81758
ளவில்	-9.81804
ூரில்	-9.81826
தமிழ்	-9.81829
▁லூ	-9.81833
▁குறுக்க	-9.81834
▁நகரத்தில்	-9.81871
மானி	-9.81876
▁பொருட்	-9.81939
▁வருகை	-9.81977
▁ஏற்படுகிறது	-9.81993
▁1993	-9.82001
▁மரபணு	-9.82002
▁அறுவை	-9.82018
தொகு	-9.82039
▁அடையாளம்	-9.82051
▁சுத்த	-9.82072
▁கோவை	-9.8209
▁முடியாத	-9.82107
▁U	-9.8213
களிடையே	-9.82164
▁விஜய	-9.82191
▁சுருக்க	-9.82246
▁டேவிட்	-9.82283
▁புரட்சி	-9.82324
▁சமயத்தில்	-9.82338
ின்றனர்	-9.82419
▁ஆழ	-9.82445
▁புரிந்து	-9.82522
ow	-9.82529
ரண்	-9.8256
0%	-9.82585
▁அழற்சி	-9.82602
கத்தில்	-9.82614
▁தலைநகர	-9.82668
▁சமயம்	-9.82677
▁தென்னாப்பிரிக்க	-9.82731
▁பணியாற்றிய	-9.82737
▁மொத்தம்	-9.8274
▁வெளியீட்ட	-9.82749
▁எதிர்கால	-9.82767
77"	-9.82778
▁சேர்	-9.82796
▁தூர	-9.82806
39"	-9.82855
▁அமெரிக்காவின்	-9.82858
▁கட்டுரைகள்	-9.82876
▁நண்பர்	-9.82971
▁வேண்ட	-9.82971
▁ஓய்வு	-9.83006
▁மையம்	-9.83024
ரொ	-9.83046
</	-9.83058
▁இயக்கம்	-9.83062
▁பட்டியலில்	-9.83064
83"	-9.8307
47"	-9.83117
▁நியூயார்க்	-9.83156
ியுள்ளார்	-9.83165
de	-9.83216
60"	-9.83245
33"	-9.83255
ினுள்	-9.83278
04"	-9.83284
த்தீ	-9.83303
▁சங்கிலி	-9.83356
மில்	-9.83361
மேற்க	-9.8341
▁என்பவரால்	-9.83421
000	-9.83456
▁1996	-9.8346
▁கலந்த	-9.83489
▁தொடங்கிய	-9.83538
▁தஞ்சாவூர்	-9.8355
▁உருவாக்கி	-9.8357
65"	-9.83623
▁ஆராய	-9.83695
ell	-9.83701
ுவதில்லை	-9.83706
26"	-9.83727
▁முதன்மையான	-9.8375
▁ஆக்சி	-9.83773
▁திரைப்படமாகும்	-9.83776
▁நிலையான	-9.83882
▁அடக்க	-9.83884
